/* Open Speech Commands Window. */
"Open Speech Commands window" = "Abrir janela Comandos de Voz";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Fechar janela Comandos de Voz";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Preferências de Fala...";

